20240908T184758--kdoc-239-警察博物館を観察する__essay.org
:properties:
:ID: 20240908T184758
:end:
#+title:      KDOC 239: 警察博物館を観察する
#+date:       [2024-09-08 Sun 18:47]
#+filetags:   :essay:
#+identifier: 20240908T184758

* この文書のステータス
- 作成
  - [X] 2024-09-14 貴島
- レビュー
  - [X] 2024-09-15 貴島

* 概要
[[https://ja.wikipedia.org/wiki/%E8%AD%A6%E5%AF%9F%E5%8D%9A%E7%89%A9%E9%A4%A8][警察博物館]]は、東京都中央区にある、警視庁に関する博物館である。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4321.435120784327!2d139.76696597671318!3d35.675119872589256!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188be3bb06cc57%3A0x67affab3356a75d4!2sPolice%20Museum!5e1!3m2!1sen!2sjp!4v1725805806293!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ
- 1階入口すぐにパトカーとヘリコプターが展示してある。ファミリーで大混雑していて、物理的に入るのが難しいほどだった。目玉となるものは最初に配置して、興味を引かせるべきである
- 何も前情報なく行ったのだが、ほぼファミリーが占めていた。男1人で来ている人はいなかった。それでも、「犯行をする前に、警察の捜査手法を事前に研究する頭脳犯」になったつもりで気にせずじっくりと見た
- セーフティなドアの認証規格を説明するために、ドアをドリルなどでブチ開けようとする動画が興味深かった。規格の通り頑丈で、1分かかっても数センチの線状に貫通しただけであった。こんなマッシブで犯罪性のある動画を警察博物館で見ることになるのは意外だった。暴力に対抗するには、暴力に精通する必要があるのだ
- 客層を把握して作られているように見えた。鑑識になって残された足跡などを調べるコーナー、自転車運転のシミュレータ(全国民がやるべき)、指名手配写真のクイズ。家族全員がワイワイ楽しめるものである。それでいて警察について学べる
- それぞれの職能や式典の服装の展示があった。1つの組織といっても多くの制服があり、紹介できる。鑑識の服装や装備などテレビドラマ以外で見たことはないが、細かく解説されていた
- もちろん警視庁の歴史もあった。明治期からはじまり、いくつかの戦争、自然災害、政治イベントを経て変遷して今の状況になっていることが理解できる
- 大事件は専用の解説と品物の展示があり、上級者にも読み応えのあるものとなっていた
- 運転免許証の変遷。最初は木の板からはじまり、大きな紙切れ、質の悪い手帳、カードというようになっている。身近なものの変遷は、興味を感じやすい

* 関連
なし。
