20240908T184758--kdoc-239-警察博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-03T16:37:39Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 239: 警察博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 239: 警察博物館を観察する</h1>
<div id="outline-container-org664d1b3" class="outline-2">
<h2 id="org664d1b3"><a href="#org664d1b3">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org664d1b3">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-14 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-15 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org56b0fb4" class="outline-2">
<h2 id="org56b0fb4"><a href="#org56b0fb4">概要</a></h2>
<div class="outline-text-2" id="text-org56b0fb4">
<p>
<a href="https://ja.wikipedia.org/wiki/%E8%AD%A6%E5%AF%9F%E5%8D%9A%E7%89%A9%E9%A4%A8">警察博物館</a>は、東京都中央区にある、警視庁に関する博物館である。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4321.435120784327!2d139.76696597671318!3d35.675119872589256!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188be3bb06cc57%3A0x67affab3356a75d4!2sPolice%20Museum!5e1!3m2!1sen!2sjp!4v1725805806293!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-org3fdb86f" class="outline-2">
<h2 id="org3fdb86f"><a href="#org3fdb86f">メモ</a></h2>
<div class="outline-text-2" id="text-org3fdb86f">
<ul class="org-ul">
<li>1階入口すぐにパトカーとヘリコプターが展示してある。ファミリーで大混雑していて、物理的に入るのが難しいほどだった。目玉となるものは最初に配置して、興味を引かせるべきである</li>
<li>何も前情報なく行ったのだが、ほぼファミリーが占めていた。男1人で来ている人はいなかった。それでも、「犯行をする前に、警察の捜査手法を事前に研究する頭脳犯」になったつもりで気にせずじっくりと見た</li>
<li>セーフティなドアの認証規格を説明するために、ドアをドリルなどでブチ開けようとする動画が興味深かった。規格の通り頑丈で、1分かかっても数センチの線状に貫通しただけであった。こんなマッシブで犯罪性のある動画を警察博物館で見ることになるのは意外だった。暴力に対抗するには、暴力に精通する必要があるのだ</li>
<li>客層を把握して作られているように見えた。鑑識になって残された足跡などを調べるコーナー、自転車運転のシミュレータ(全国民がやるべき)、指名手配写真のクイズ。家族全員がワイワイ楽しめるものである。それでいて警察について学べる</li>
<li>それぞれの職能や式典の服装の展示があった。1つの組織といっても多くの制服があり、紹介できる。鑑識の服装や装備などテレビドラマ以外で見たことはないが、細かく解説されていた</li>
<li>もちろん警視庁の歴史もあった。明治期からはじまり、いくつかの戦争、自然災害、政治イベントを経て変遷して今の状況になっていることが理解できる</li>
<li>大事件は専用の解説と品物の展示があり、上級者にも読み応えのあるものとなっていた</li>
<li>運転免許証の変遷。最初は木の板からはじまり、大きな紙切れ、質の悪い手帳、カードというようになっている。身近なものの変遷は、興味を感じやすい</li>
</ul>
</div>
</div>
<div id="outline-container-org1fafe07" class="outline-2">
<h2 id="org1fafe07"><a href="#org1fafe07">関連</a></h2>
<div class="outline-text-2" id="text-org1fafe07">
<p>
なし。
</p>
</div>
</div>
<div id="outline-container-orgbd22b35" class="outline-2">
<h2 id="orgbd22b35"><a href="#orgbd22b35">Backlinks</a></h2>
<div class="outline-text-2" id="text-orgbd22b35">
<ul class="org-ul">
<li><a href="./20240908T180537--kdoc-238-他人の博物館を観察して参考にする__project.html">KDOC 238: 他人の博物館を観察して参考にする</a></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
